/* Localized versions of Info.plist keys */

CFBundleName = "Publier en TIFF…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Publier en TIFF… version 1.2, Copyright 2005 Carte Blanche Conseil.";